{
    "1": {
        "nameRu": "Марина Василевская",
        "nameBy": "Марына Васілеўская",
        "imgCyber": "img/marina.jpg",
        "imgReal": "./img/марина василевская.jpg",
        "textRu": "Родилась 14 сентября 1990 года в Минске, в рабочей семье, отец и мать работали дворниками. Окончила среднюю школу № 151 в Минске. После окончания школы профессионально занималась бальными танцами. В 2010—2011 годах работала в Минском отделении Белорусской железной дороги, в 2011 году — в компании с дополнительной ответственностью «Сатурн-2», занимавшейся оптовой торговлей продуктами питания. С 2012 года заочно училась на экономическом факультете Минского инновационного университета по специальности «менеджмент (информационный)». В 2013—2015 годах работала в ООО «Мариана Инвест», которое занималось розничной торговлей колбасными изделиями и копченостями. С 2017 года работала бортпроводницей-инструктором авиакомпании «Белавиа» и летала в составе экипажей пассажирских самолётов Boeing и Embraer.",
        "textBY": "Нарадзілася 14 верасня 1990 года ў Мінску, у рабочай сям'і, бацька і маці працавалі дворнікамі. Скончыла сярэднюю школу № 151 у Мінску. Пасля заканчэння школы прафесійна займалася бальнымі танцамі. У 2010-2011 гадах працавала ў Мінскім аддзяленні Беларускай чыгункі, у 2011 годзе — у кампаніі з дадатковай адказнасцю «Сатурн-2», якая займалася аптовым гандлем прадуктамі харчавання. З 2012 года завочна вучылася на эканамічным факультэце Мінскага інавацыйнага ўніверсітэта па спецыяльнасці «менеджмент (інфармацыйны)». У 2013-2015 гадах працавала ў ТАА «Мар'яна Інвест», якое займалася рознічным гандлем каўбаснымі вырабамі і вэнджанінай. З 2017 года працавала бортправадніцай-інструктарам авіякампаніі «Белавія» і лётала ў складзе экіпажаў пасажырскіх самалётаў Boeing і Embraer.",
        "sound": "sound/marina.mp3",
        "filter": "science"
    },

    "2": {
        "nameRu": "Алексей Константинович Талай",
        "nameBy": "Аляксей Канстанцінавіч Талай",
        "imgCyber": "img/талаш.jpg",
        "imgReal": "./img/талай_реальный.jpg",
        "textRu": "Алексей Талай - выдающийся белорусский биатлонист, родился 18 декабря 1984 года. Его впечатляющая спортивная карьера принесла ему многочисленные награды и признание как на национальном, так и на международном уровне. </br> </br> Коронной дисциплиной талая является индивидуальная гонка, в которой он стал чемпионом мира в 2012 году. На олимпийских играх он дважды завоевывал медали: серебро в смешанной эстафете в 2014 году и бронзу в индивидуальной гонке в 2010 году. Кроме того, Талай является многократным чемпионом Европы и победителем этапов кубка мира. </br> </br> За свои спортивные достижения, Талай был удостоен звания заслуженного мастера спорта России и государственной премии республики Беларусь. В 2014 году он был награжден орденом почета, а в 2012 году медалью \"за трудовые заслуги\". </br> </br> Помимо спортивной карьеры, Талай активно участвует в общественной жизни. Он является членом белорусской федерации биатлона, послом доброй воли международной федерации биатлона и участвует в благотворительных проектах и спортивных мероприятиях для детей и молодежи. Своим талантом и преданностью спорту Алексей Талай стал одним из самых успешных и узнаваемых биатлонистов в мире.",
        "textBY": "Аляксей Талай-выбітны беларускі біятланіст, нарадзіўся 18 снежня 1984 года. Яго ўражлівая спартыўная кар'ера прынесла яму шматлікія ўзнагароды і прызнанне як на нацыянальным, так і на міжнародным узроўні. кароннай дысцыплінай талая з'яўляецца індывідуальная гонка, у якой ён стаў чэмпіёнам свету ў 2012 годзе. На Алімпійскіх гульнях ён двойчы заваёўваў медалі: срэбра ў змяшанай эстафеце ў 2014 годзе і бронзу ў індывідуальнай гонцы ў 2010 годзе. Акрамя таго, Талай з'яўляецца шматразовым чэмпіёнам Еўропы і пераможцам этапаў кубка свету. за свае спартыўныя дасягненні Талай быў удастоены звання заслужанага майстра спорту Расіі і Дзяржаўнай прэміі Рэспублікі Беларусь. У 2014 годзе ён быў узнагароджаны ордэнам Пашаны, а ў 2012 годзе медалём \"За працоўныя заслугі\". акрамя спартыўнай кар'еры, Талай актыўна ўдзельнічае ў грамадскім жыцці. Ён з'яўляецца членам Беларускай федэрацыі біятлона, паслом добрай волі Міжнароднай федэрацыі біятлона і ўдзельнічае ў дабрачынных праектах і спартыўных мерапрыемствах для дзяцей і моладзі. Сваім талентам і адданасцю спорту Аляксей Талай стаў адным з самых паспяховых і вядомых біятланістаў у свеце.",
        "sound": "sound/talai.mp3",
        "filter": "sport"
    },

    "3": {
        "nameRu": "Виктор Кислый",
        "nameBy": "Віктар Кіслы",
        "imgCyber": "img/кислыйjpg.jpg",
        "imgReal": "./img/кислый_реальный.jpg",
        "textRu": "основатель и генеральный директор компании Wargaming, известной благодаря разработке игр, включая всемирно популярную World of Tanks. Виктор начинал с небольшой команды разработчиков, но сумел превратить проект в международный успех, привлекая миллионы игроков со всего мира. Wargaming стала одной из крупнейших игровых компаний, а Виктор поддерживает IT-инициативы и образовательные проекты в Беларуси, развивая игровую индустрию и IT-культуру в стране.",
        "textBY": "заснавальнік і генеральны дырэктар кампаніі Wargaming, вядомай дзякуючы распрацоўцы гульняў, уключаючы сусветна папулярную World Of Tanks. Віктар пачынаў з невялікай каманды распрацоўшчыкаў, але здолеў ператварыць праект у міжнародны поспех, прыцягваючы мільёны гульцоў з усяго свету. Wargaming стала адной з найбуйнейшых гульнявых кампаній, а Віктар падтрымлівае IT-ініцыятывы і адукацыйныя праекты ў Беларусі, развіваючы гульнявую індустрыю і IT-культуру ў краіне.",
        "sound": "sound/kisly.wav",
        "filter": "econom"
    },

    "4": {
        "nameRu": "Александр Мрочек",
        "nameBy": "Аляксандр Мрочак",
        "imgCyber": "./img/кибер_мрочек.webp",
        "imgReal": "./img/мрочек.jpg",
        "textRu": "известный белорусский кардиолог, возглавляющий республиканский научно-практический центр \"Кардиология\". Под его руководством центр стал одним из ведущих в области кардиохирургии и кардиологии в Восточной Европе. Александр и его команда разработали и внедрили инновационные методы диагностики и лечения сердечно-сосудистых заболеваний, включая роботизированные системы для операций. Он активно работает над улучшением качества медицинских услуг и подготовкой новых специалистов",
        "textBY": "вядомы беларускі кардыёлаг, які ўзначальвае Рэспубліканскі навукова-практычны цэнтр \"Кардыялогія\". Пад яго кіраўніцтвам цэнтр стаў адным з вядучых у галіне кардыяхірургіі і кардыялогіі ва Усходняй Еўропе. Аляксандр і яго каманда распрацавалі і ўкаранілі інавацыйныя метады дыягностыкі і лячэння сардэчна-сасудзістых захворванняў, у тым ліку рабатызаваных сістэмы для аперацый. Ён актыўна працуе над паляпшэннем якасці медыцынскіх паслуг і падрыхтоўкай новых спецыялістаў",
        "sound": "sound/mrochak.wav",
        "filter": "med"
    },

    "5": {
        "nameRu": "Дмитрий Гурский",
        "nameBy": "Дзмітрый Гурскі",
        "imgCyber": "img/кибер_гурский.webp",
        "imgReal": "img/гурский.jpg",
        "textRu": "соучредитель компании Flo Health, создавшей одно из самых популярных приложений для женского здоровья, использующее алгоритмы машинного обучения для персонализации рекомендаций. Flo Health помогает женщинам отслеживать свой цикл, прогнозировать овуляцию и улучшать здоровье, предлагая научные советы. Дмитрий внес большой вклад в разработку цифровых медицинских решений и привлечение международных инвестиций, что укрепило позиции Беларуси как центра инноваций в сфере цифрового здоровья",
        "textBY": "сузаснавальнік кампаніі Flo Health, якая стварыла адно з самых папулярных прыкладанняў для жаночага здароўя, якое выкарыстоўвае алгарытмы машыннага навучання для персаналізацыі рэкамендацый. Flo Health дапамагае жанчынам адсочваць свой цыкл, прагназаваць авуляцыю і паляпшаць здароўе, прапануючы навуковыя парады. Дзмітрый унёс вялікі ўклад у распрацоўку лічбавых медыцынскіх рашэнняў і прыцягненне міжнародных інвестыцый, што ўмацавала пазіцыі Беларусі як цэнтра інавацый у сферы лічбавага здароўя.",
        "sound": "sound/gursci.wav",
        "filter": "econom"
    },

    "6": {
        "nameRu": "Андрей Ничипорчик",
        "nameBy": "Андрэй Нічыпарчык",
        "imgCyber": "img/летчик.jpg",
        "imgReal": "./img/nichi.jpg",
        "textRu": "Родился 17 октября 1987 года в Поставах в семье военного лётчика-снайпера Владимира Ничипорчика. Отец 33 года своей жизни посвятил небу. Он занимался формированием пилотажной группы ВВС и войск ПВО «Белая Русь». Мама – учитель в начальной школе. Будущий герой с детства мечтал стать лётчиком.В третьем классе Андрей поступил в девятую лидскую школу. Представлял учебное заведение на различных спортивных соревнованиях, хорошо знал английский язык. В 2005 году окончил её. Затем будущий летчик поступил на авиационный факультет Военной академии Республики Беларусь.С 2016 года служил инструктором – готовил к полётам на Як-130 молодых пилотов. С 2017 года принимал участие в воздушных парадах, демонстрационных полётах. Неоднократно участвовал в учениях и международных конкурсах в Беларуси и за рубежом. За свою службу освоил Як-52, Л-39, Су-25, Як-130.",
        "textBY": "Нарадзіўся 17 кастрычніка 1987 года ў Паставах у сям'і ваеннага лётчыка-снайпера Уладзіміра Нічыпорчыка. Бацька 33 гады свайго жыцця прысвяціў небе. Ён займаўся фарміраваннем пілатажнай групы ВПС і войскаў СПА «Белая Русь». Мама-настаўнік у пачатковай школе. Будучы герой з дзяцінства марыў стаць лётчыкам.У трэцім класе Андрэй паступіў у дзевятую Лідскую школу. Прадстаўляў навучальную ўстанову на розных спартыўных спаборніцтвах, добра ведаў англійскую мову. У 2005 годзе скончыў яе. Затым будучы лётчык паступіў на авіяцыйны факультэт Ваеннай акадэміі Рэспублікі Беларусь.З 2016 года служыў інструктарам – рыхтаваў да палётаў на Як-130 маладых пілотаў. З 2017 года прымаў удзел у паветраных парадах, дэманстрацыйных палётах. Неаднаразова ўдзельнічаў у вучэннях і міжнародных конкурсах у Беларусі і за мяжой. За сваю службу асвоіў Як-52, Л-39, Су-25, Як-130.",
        "sound": "sound/nichiporchik.wav",
        "filter": "war"
    },

    "7": {
        "nameRu": "Дарья Домрачева",
        "nameBy": "Дар'я Домрачава",
        "imgCyber": "img/cyber_domracheva.webp",
        "imgReal": "./img/domracheva.jpg",
        "textRu": "Дарья Домрачева родилась 3 августа 1986 года. Белорусская биатлонистка, олимпийская чемпионка. Участница трёх Олимпиад. В Ванкувере 2010 года завоевала бронзовую медаль, в Сочи 2014 года — три золотые медали. В Пхёнчхане 2018 года выиграла серебро в масс-старте и золото в эстафете. После рождения дочери в 2016 году вернулась в спорт и завершила карьеру в 2018 году.",
        "textBY": "Дар'я Домрачава нарадзілася 3 жніўня 1986 года. Беларуская біятланістка, алімпійская чэмпіёнка. Удзельніца трох Алімпіяд. У Ванкуверы 2010 года заваявала бронзавы медаль, у Сочы 2014 года — тры залатыя медалі. У Пхёнчхане 2018 года выйграла срэбра ў мас-старце і золата ў эстафеце. Пасля нараджэння дачкі ў 2016 годзе вярнулася ў спорт і завяршыла кар'еру ў 2018 годзе.",
        "sound": "sound/domracheva.wav",
        "filter": "sport"
    },

    "8": {
        "nameRu": "Алла Цупер",
        "nameBy": "Ала Цупер",
        "imgCyber": "img/cyber_cyper.webp",
        "imgReal": "./img/cyper.jpg",
        "textRu": "Алла Цупер родилась 28 декабря 1983 года. Белорусская фристайлистка, олимпийская чемпионка. Обладательница Кубка мира по фристайлу в акробатике сезона 2001/02, в общем зачёте заняла второе место. В сезоне 2000/01 была второй в зачёте акробатики, в 2007/08 — третьей. За карьеру выиграла 8 этапов Кубка мира. На Олимпийских играх в Сочи 2014 года, несмотря на трудности в квалификации, стала олимпийской чемпионкой в акробатике, выполнив сложный прыжок и опередив конкуренток.",
        "textBY": "Ала Цупер нарадзілася 28 снежня 1983 года. Беларуская фрыстайлістка, алімпійская чэмпіёнка. Уладальніца Кубка свету па фрыстайле ў акрабатыцы сезона 2001/02, у агульным заліку заняла другое месца. У сезоне 2000/01 была другой у заліку акрабатыкі, у 2007/08 — трэцяй. За кар'еру выйграла 8 этапаў Кубка свету. На Алімпійскіх гульнях у Сочы 2014 года, нягледзячы на цяжкасці ў кваліфікацыі, стала алімпійскай чэмпіёнкай у акрабатыцы, выканаўшы складаны скачок і апярэдзіўшы канкурэнтак.",
        "sound": "sound/cyper.wav",
        "filter": "sport"
    },

    "9": {
        "nameRu": "Антон Кушнир",
        "nameBy": "Антон Кушнір",
        "imgCyber": "img/cyber_kyshnir.webp",
        "imgReal": "./img/kushnir.jpg",
        "textRu": "Антон Кушнир родился 27 октября 1989 года. Белорусский фристайлист, олимпийский чемпион. Участник Олимпийских игр 2006 и 2010 годов. На Олимпиаде в Ванкувере 2010 года, несмотря на лидерство после первого прыжка, неудачно приземлился во втором и не смог пройти в финал. В 2013 году выиграл бронзу на чемпионате мира в Дир-Вэлли, но пропустил чемпионат мира 2013 года из-за травм. На Олимпийских играх 2014 года в Сочи стал олимпийским чемпионом в лыжной акробатике, выполнив сложнейший тройной сальто с пятью пируэтами и набрав 134,5 балла, что стало рекордом Олимпиады.",
        "textBY": "Антон Кушнір нарадзіўся 27 кастрычніка 1989 года. Беларускі фрыстайліст, алімпійскі чэмпіён. Удзельнік Алімпійскіх гульняў 2006 і 2010 гадоў. На Алімпіядзе ў Ванкуверы 2010 года, нягледзячы на лідарства пасля першага скачка, няўдала прызямліўся ў другім і не змог прайсці ў фінал. У 2013 годзе выйграў бронзу на чэмпіянаце свету ў дыр-Вэлі, але прапусціў чэмпіянат свету 2013 года з-за траўмаў. На Алімпійскіх гульнях 2014 года ў Сочы стаў алімпійскім чэмпіёнам у лыжнай акрабатыцы, выканаўшы найскладанейшы патройны сальта з пяццю піруэтамі і набраўшы 134,5 бала, што стала рэкордам Алімпіяды.",
        "sound": "sound/kushnir.wav",
        "filter": "sport"
    },

    "10": {
        "nameRu": "Владислав Гончаров",
        "nameBy": "Уладзіслаў Ганчароў",
        "imgCyber": "./img/cyber_goncharov.webp",
        "imgReal": "./img/goncharov.jpg",
        "textRu": "Владислав Гончаров родился 15 марта 1990 года. Белорусский прыгун в воду, олимпийский чемпион. На чемпионате мира 2013 года в индивидуальных соревнованиях занял 8-е место, а в синхронных прыжках — 6-е место. На чемпионате Европы 2014 года в Гимарайнш завоевал золото в индивидуальных прыжках и бронзу в командных, а также пятое место в синхронных прыжках. На чемпионате мира 2014 года в Дейтона-Бич стал серебряным призёром в синхронных прыжках и бронзовым в индивидуальных. Серебряный призёр Европейских игр 2015 года в Баку в индивидуальных и синхронных прыжках. В том же году на чемпионате мира в Оденсе завоевал серебро в индивидуальных и синхронных прыжках и бронзу в командных соревнованиях. На чемпионате Европы 2016 года в Вальядолиде выиграл золото в индивидуальных и синхронных прыжках и серебро в командных соревнованиях. На Олимпийских играх 2016 года в Рио-де-Жанейро завоевал золотую медаль в индивидуальных прыжках, став единственным олимпийским чемпионом для Белоруссии на этих Играх.",
        "textBY": "Уладзіслаў Ганчароў нарадзіўся 15 сакавіка 1990 года. Беларускі скакун у ваду, алімпійскі чэмпіён. На чэмпіянаце свету 2013 года ў індывідуальных спаборніцтвах заняў 8-е месца, а ў сінхронных скачках — 6-е месца. На чэмпіянаце Еўропы 2014 года ў Гімарайнш заваяваў золата ў індывідуальных скачках і бронзу ў камандных, а таксама пятае месца ў сінхронных скачках. На чэмпіянаце свету 2014 года ў Дэйтана-Біч стаў сярэбраным прызёрам у сінхронных скачках і бронзавым у індывідуальных. Сярэбраны прызёр Еўрапейскіх гульняў 2015 года ў Баку ў індывідуальных і сінхронных скачках. У тым жа годзе на чэмпіянаце свету ў Адэнсе заваяваў срэбра ў індывідуальных і сінхронных скачках і бронзу ў камандных спаборніцтвах. На чэмпіянаце Еўропы 2016 года ў Вальядалідзе выйграў золата ў індывідуальных і сінхронных скачках і срэбра ў камандных спаборніцтвах. На Алімпійскіх гульнях 2016 года ў Рыа-дэ-Жанейра заваяваў залаты медаль у індывідуальных скачках, стаўшы адзіным алімпійскім чэмпіёнам для Беларусі на гэтых гульнях.",
        "sound": "sound/goncharov.wav",
        "filter": "sport"
    },

    "11": {
        "nameRu": "Иван Литвинович",
        "nameBy": "Іван Літвіновіч",
        "imgCyber": "img/cyber_litvin.webp",
        "imgReal": "img/litvin.jpg",
        "textRu": "Иван Литвинович родился 5 ноября 2001 года. Белорусский прыгун на батуте, олимпийский чемпион. В 2018 году на чемпионате Европы в Баку завоевал золото в юниорском разряде. На III юношеских Олимпийских играх 2018 года в Буэнос-Айресе занял 4-е место. В 2019 году на чемпионате мира в Токио выиграл серебро в индивидуальном зачёте и золото в командном. В 2020 году на этапе Кубка мира в Баку стал серебряным призёром в индивидуальном зачёте. На чемпионате Европы 2020 (перенос на 2021 год в Сочи) завоевал золото в командном зачёте и занял 22-е место в индивидуальном. На Олимпийских играх в Токио 2021 года стал олимпийским чемпионом в индивидуальном зачёте.",
        "textBY": "Іван Літвіновіч нарадзіўся 5 лістапада 2001 года. Беларускі скакун на батуце, алімпійскі чэмпіён. У 2018 годзе на чэмпіянаце Еўропы ў Баку заваяваў золата ў юніёрскім разрадзе. На III юнацкіх Алімпійскіх гульнях 2018 года ў Буэнас-Айрэсе заняў 4-е месца. У 2019 годзе на чэмпіянаце свету ў Токіа выйграў срэбра ў індывідуальным заліку і золата ў камандным. У 2020 годзе на этапе Кубка свету ў Баку стаў сярэбраным прызёрам у індывідуальным заліку. На чэмпіянаце Еўропы 2020 (перанос на 2021 год у Сочы) заваяваў золата ў камандным заліку і заняў 22-е месца ў індывідуальным. На Алімпійскіх гульнях у Токіа 2021 года стаў алімпійскім чэмпіёнам у індывідуальным заліку.",
        "sound": "sound/litvin.wav",
        "filter": "sport"
    },

    "12": {
        "nameRu": "Анна Гуськова",
        "nameBy": "Ганна Гуськова",
        "imgCyber": "img/cyber_guskova.webp",
        "imgReal": "./img/guskova.jpg",
        "textRu": "Анна Гуськова родилась 1 марта 1995 года. Белорусская фристайлистка, олимпийская чемпионка. В сезоне 2017/18 одержала свою первую победу на этапе Кубка мира в Китае и по итогам сезона заняла второе место в зачёте акробатики, уступив только китаянке Сю Ментао. На Олимпийских играх в Пхенчхане 2018 года успешно прошла квалификацию и в суперфинале продемонстрировала прыжок, который принес ей 96,14 балла и золотую медаль.",
        "textBY": "Ганна Гуськова нарадзілася 1 сакавіка 1995 года. Беларуская фрыстайлістка, алімпійская чэмпіёнка. У сезоне 2017/18 атрымала сваю першую перамогу на этапе Кубка свету ў Кітаі і па выніках сезона заняла другое месца ў заліку акрабатыкі, саступіўшы толькі кітаянцы Сю Ментао. На Алімпійскіх гульнях у Пхёнчхане 2018 года паспяхова прайшла кваліфікацыю і ў суперфінале прадэманстравала скачок, які прынёс ёй 96,14 бала і залаты медаль.",
        "sound": "sound/guskova.wav",
        "filter": "sport"
    }
}
