{
    "1": {
        "nameRu": "Марина Василевская",
        "nameBy": "Марына Васілеўская",
        "imgCyber": "img/marina.jpg",
        "imgReal": "./img/марина василевская.jpg",
        "textRu": "Родилась 14 сентября 1990 года в Минске, в рабочей семье, отец и мать работали дворниками. Окончила среднюю школу № 151 в Минске. После окончания школы профессионально занималась бальными танцами. В 2010—2011 годах работала в Минском отделении Белорусской железной дороги, в 2011 году — в компании с дополнительной ответственностью «Сатурн-2», занимавшейся оптовой торговлей продуктами питания. С 2012 года заочно училась на экономическом факультете Минского инновационного университета по специальности «менеджмент (информационный)». В 2013—2015 годах работала в ООО «Мариана Инвест», которое занималось розничной торговлей колбасными изделиями и копченостями. С 2017 года работала бортпроводницей-инструктором авиакомпании «Белавиа» и летала в составе экипажей пассажирских самолётов Boeing и Embraer.",
        "textBY": "Нарадзілася 14 верасня 1990 года ў Мінску, у рабочай сям'і, бацька і маці працавалі дворнікамі. Скончыла сярэднюю школу № 151 у Мінску. Пасля заканчэння школы прафесійна займалася бальнымі танцамі. У 2010-2011 гадах працавала ў Мінскім аддзяленні Беларускай чыгункі, у 2011 годзе — у кампаніі з дадатковай адказнасцю «Сатурн-2», якая займалася аптовым гандлем прадуктамі харчавання. З 2012 года завочна вучылася на эканамічным факультэце Мінскага інавацыйнага ўніверсітэта па спецыяльнасці «менеджмент (інфармацыйны)». У 2013-2015 гадах працавала ў ТАА «Мар'яна Інвест», якое займалася рознічным гандлем каўбаснымі вырабамі і вэнджанінай. З 2017 года працавала бортправадніцай-інструктарам авіякампаніі «Белавія» і лётала ў складзе экіпажаў пасажырскіх самалётаў Boeing і Embraer.",
        "filter": "science"
    },

    "2": {
        "nameRu": "Алексей Константинович Талай",
        "nameBy": "Аляксей Канстанцінавіч Талай",
        "imgCyber": "img/талаш.jpg",
        "imgReal": "./img/талай_реальный.jpg",
        "textRu": "Алексей Талай - выдающийся белорусский биатлонист, родился 18 декабря 1984 года. Его впечатляющая спортивная карьера принесла ему многочисленные награды и признание как на национальном, так и на международном уровне. </br> </br> Коронной дисциплиной талая является индивидуальная гонка, в которой он стал чемпионом мира в 2012 году. На олимпийских играх он дважды завоевывал медали: серебро в смешанной эстафете в 2014 году и бронзу в индивидуальной гонке в 2010 году. Кроме того, Талай является многократным чемпионом Европы и победителем этапов кубка мира. </br> </br> За свои спортивные достижения, Талай был удостоен звания заслуженного мастера спорта России и государственной премии республики Беларусь. В 2014 году он был награжден орденом почета, а в 2012 году медалью \"за трудовые заслуги\". </br> </br> Помимо спортивной карьеры, Талай активно участвует в общественной жизни. Он является членом белорусской федерации биатлона, послом доброй воли международной федерации биатлона и участвует в благотворительных проектах и спортивных мероприятиях для детей и молодежи. Своим талантом и преданностью спорту Алексей Талай стал одним из самых успешных и узнаваемых биатлонистов в мире.",
        "textBY": "Аляксей Талай-выбітны беларускі біятланіст, нарадзіўся 18 снежня 1984 года. Яго ўражлівая спартыўная кар'ера прынесла яму шматлікія ўзнагароды і прызнанне як на нацыянальным, так і на міжнародным узроўні. кароннай дысцыплінай талая з'яўляецца індывідуальная гонка, у якой ён стаў чэмпіёнам свету ў 2012 годзе. На Алімпійскіх гульнях ён двойчы заваёўваў медалі: срэбра ў змяшанай эстафеце ў 2014 годзе і бронзу ў індывідуальнай гонцы ў 2010 годзе. Акрамя таго, Талай з'яўляецца шматразовым чэмпіёнам Еўропы і пераможцам этапаў кубка свету. за свае спартыўныя дасягненні Талай быў удастоены звання заслужанага майстра спорту Расіі і Дзяржаўнай прэміі Рэспублікі Беларусь. У 2014 годзе ён быў узнагароджаны ордэнам Пашаны, а ў 2012 годзе медалём \"За працоўныя заслугі\". акрамя спартыўнай кар'еры, Талай актыўна ўдзельнічае ў грамадскім жыцці. Ён з'яўляецца членам Беларускай федэрацыі біятлона, паслом добрай волі Міжнароднай федэрацыі біятлона і ўдзельнічае ў дабрачынных праектах і спартыўных мерапрыемствах для дзяцей і моладзі. Сваім талентам і адданасцю спорту Аляксей Талай стаў адным з самых паспяховых і вядомых біятланістаў у свеце.",
        "filter": "sport",
        "lifeTimeRu": "(18.12.1984 - по сегодняшний день)",
        "lifeTimeBY": "(18.12.1984 - па сённяшні дзень)"
    },

    "3": {
        "nameRu": "Виктор Кислый",
        "nameBy": "Віктар Кіслы",
        "imgCyber": "img/кислыйjpg.jpg",
        "imgReal": "./img/кислый_реальный.jpg",
        "textRu": "основатель и генеральный директор компании Wargaming, известной благодаря разработке игр, включая всемирно популярную World of Tanks. Виктор начинал с небольшой команды разработчиков, но сумел превратить проект в международный успех, привлекая миллионы игроков со всего мира. Wargaming стала одной из крупнейших игровых компаний, а Виктор поддерживает IT-инициативы и образовательные проекты в Беларуси, развивая игровую индустрию и IT-культуру в стране.",
        "textBY": "заснавальнік і генеральны дырэктар кампаніі Wargaming, вядомай дзякуючы распрацоўцы гульняў, уключаючы сусветна папулярную World Of Tanks. Віктар пачынаў з невялікай каманды распрацоўшчыкаў, але здолеў ператварыць праект у міжнародны поспех, прыцягваючы мільёны гульцоў з усяго свету. Wargaming стала адной з найбуйнейшых гульнявых кампаній, а Віктар падтрымлівае IT-ініцыятывы і адукацыйныя праекты ў Беларусі, развіваючы гульнявую індустрыю і IT-культуру ў краіне.",
        "filter": "econom"
    },

    "4": {
        "nameRu": "Мрочек Александр Геннадьевич",
        "nameBy": "Мрочак Аляксандр Генадзевіч",
        "imgCyber": "./img/кибер_мрочек.webp",
        "imgReal": "./img/мрочек.jpg",
        "textRu": "Александр Мрочек - известный белорусский кардиолог, посвятивший свою жизнь медицине и научным исследованиям, что принесло ему многочисленные награды и международное признание. <br/><br/> После окончания Минского государственного медицинского института в 1976 году Александр Геннадьевич прошёл путь от интерна до профессора, занимая важные должности, такие как директор РНПЦ \"Кардиология\" и ректор БелМАПО. В 1988 году ему присвоена ученая степень доктора медицинских наук. <br/><br/> Основные направления научных исследований Мрочека включают патогенез и методы лечения сердечно-сосудистых заболеваний. Он разработал методы ранней диагностики коронарной болезни сердца при сахарном диабете и заболеваниях щитовидной железы, а также методы лечения стенокардии и инфаркта миокарда. Александр Геннадьевич является автором более 360 научных работ, включая 9 монографий и около 30 изобретений, а также подготовил 7 докторов и 30 кандидатов медицинских наук. <br/><br/> Мрочек активно участвует в научной и общественной жизни. Является членом Президиума НАН Беларуси, главным кардиологом Министерства здравоохранения Беларуси и председателем общественного объединения \"Белорусское научное общество кардиологов\". Также он входит в состав нескольких международных медицинских обществ и редколлегий научных журналов. <br/><br/> За свои достижения Александр Геннадьевич был награжден медалью Франциска Скорины в 2012 году и значком «Отличнику здравоохранения» в 2000 году. Его вклад в медицину и науку вдохновляет новое поколение врачей и ученых, делая его одной из самых уважаемых фигур в белорусской медицине.",
        "textBY": "Аляксандр Мрочак-вядомы беларускі кардыёлаг, які прысвяціў сваё жыццё медыцыне і навуковым даследаванням, што прынесла яму шматлікія ўзнагароды і міжнароднае прызнанне. <br/><br/> Пасля заканчэння Мінскага дзяржаўнага медыцынскага інстытута ў 1976 годзе Аляксандр Генадзевіч прайшоў шлях ад інтэрна да прафесара, займаючы важныя пасады, такія як дырэктар РНПЦ \"Кардыялогія\" і рэктар БелМАПА. У 1988 годзе яму прысвоена вучоная ступень доктара медыцынскіх навук. <br/><br/> Асноўныя напрамкі навуковых даследаванняў Мрочека ўключаюць Патагенез і метады лячэння сардэчна-сасудзістых захворванняў. Ён распрацаваў метады ранняй дыягностыкі каранарнай хваробы сэрца пры цукровым дыябеце і захворваннях шчытападобнай залозы, а таксама метады лячэння стэнакардыі і інфаркту міякарда. Аляксандр Генадзевіч з'яўляецца аўтарам больш за 360 навуковых прац, уключаючы 9 манаграфій і каля 30 вынаходстваў, а таксама падрыхтаваў 7 дактароў і 30 кандыдатаў медыцынскіх навук. <br/><br/> Мрочак актыўна ўдзельнічае ў навуковым і грамадскім жыцці. З'яўляецца членам Прэзідыума НАН Беларусі, галоўным кардыёлагам Міністэрства аховы здароўя Беларусі і старшынёй грамадскага аб'яднання \"Беларускае навуковае таварыства кардыёлагаў\". Таксама ён уваходзіць у склад некалькіх міжнародных медыцынскіх таварыстваў і рэдкалегій навуковых часопісаў. <br/><br/> За свае дасягненні Аляксандр Генадзевіч быў узнагароджаны медалём Францыска Скарыны ў 2012 годзе і значком «выдатніку аховы здароўя» ў 2000 годзе. Яго ўклад у медыцыну і навуку натхняе новае пакаленне ўрачоў і вучоных, робячы яго адной з самых паважаных фігур у беларускай медыцыне.",
        "filter": "med",
        "lifeTimeRu": "(14.05.1953 - по сегодняшний день)",
        "lifeTimeBY": "(14.05.1953 - па сённяшні дзень)"
    },

    "5": {
        "nameRu": "Дмитрий Гурский",
        "nameBy": "Дзмітрый Гурскі",
        "imgCyber": "img/кибер_гурский.webp",
        "imgReal": "img/гурский.jpg",
        "textRu": "соучредитель компании Flo Health, создавшей одно из самых популярных приложений для женского здоровья, использующее алгоритмы машинного обучения для персонализации рекомендаций. Flo Health помогает женщинам отслеживать свой цикл, прогнозировать овуляцию и улучшать здоровье, предлагая научные советы. Дмитрий внес большой вклад в разработку цифровых медицинских решений и привлечение международных инвестиций, что укрепило позиции Беларуси как центра инноваций в сфере цифрового здоровья",
        "textBY": "сузаснавальнік кампаніі Flo Health, якая стварыла адно з самых папулярных прыкладанняў для жаночага здароўя, якое выкарыстоўвае алгарытмы машыннага навучання для персаналізацыі рэкамендацый. Flo Health дапамагае жанчынам адсочваць свой цыкл, прагназаваць авуляцыю і паляпшаць здароўе, прапануючы навуковыя парады. Дзмітрый унёс вялікі ўклад у распрацоўку лічбавых медыцынскіх рашэнняў і прыцягненне міжнародных інвестыцый, што ўмацавала пазіцыі Беларусі як цэнтра інавацый у сферы лічбавага здароўя.",
        "filter": "econom"
    },

    "6": {
        "nameRu": "Андрей Ничипорчик",
        "nameBy": "Андрэй Нічыпарчык",
        "imgCyber": "img/летчик.jpg",
        "imgReal": "./img/nichi.jpg",
        "textRu": "Родился 17 октября 1987 года в Поставах в семье военного лётчика-снайпера Владимира Ничипорчика. Отец 33 года своей жизни посвятил небу. Он занимался формированием пилотажной группы ВВС и войск ПВО «Белая Русь». Мама – учитель в начальной школе. Будущий герой с детства мечтал стать лётчиком.В третьем классе Андрей поступил в девятую лидскую школу. Представлял учебное заведение на различных спортивных соревнованиях, хорошо знал английский язык. В 2005 году окончил её. Затем будущий летчик поступил на авиационный факультет Военной академии Республики Беларусь.С 2016 года служил инструктором – готовил к полётам на Як-130 молодых пилотов. С 2017 года принимал участие в воздушных парадах, демонстрационных полётах. Неоднократно участвовал в учениях и международных конкурсах в Беларуси и за рубежом. За свою службу освоил Як-52, Л-39, Су-25, Як-130.",
        "textBY": "Нарадзіўся 17 кастрычніка 1987 года ў Паставах у сям'і ваеннага лётчыка-снайпера Уладзіміра Нічыпорчыка. Бацька 33 гады свайго жыцця прысвяціў небе. Ён займаўся фарміраваннем пілатажнай групы ВПС і войскаў СПА «Белая Русь». Мама-настаўнік у пачатковай школе. Будучы герой з дзяцінства марыў стаць лётчыкам.У трэцім класе Андрэй паступіў у дзевятую Лідскую школу. Прадстаўляў навучальную ўстанову на розных спартыўных спаборніцтвах, добра ведаў англійскую мову. У 2005 годзе скончыў яе. Затым будучы лётчык паступіў на авіяцыйны факультэт Ваеннай акадэміі Рэспублікі Беларусь.З 2016 года служыў інструктарам – рыхтаваў да палётаў на Як-130 маладых пілотаў. З 2017 года прымаў удзел у паветраных парадах, дэманстрацыйных палётах. Неаднаразова ўдзельнічаў у вучэннях і міжнародных конкурсах у Беларусі і за мяжой. За сваю службу асвоіў Як-52, Л-39, Су-25, Як-130.",
        "filter": "war"
    },

    "7": {
        "nameRu": "Дарья Домрачева",
        "nameBy": "Дар'я Домрачава",
        "imgCyber": "img/cyber_domracheva.webp",
        "imgReal": "./img/domracheva.jpg",
        "textRu": "Дарья Домрачева родилась 3 августа 1986 года. Белорусская биатлонистка, олимпийская чемпионка. Участница трёх Олимпиад. В Ванкувере 2010 года завоевала бронзовую медаль, в Сочи 2014 года — три золотые медали. В Пхёнчхане 2018 года выиграла серебро в масс-старте и золото в эстафете. После рождения дочери в 2016 году вернулась в спорт и завершила карьеру в 2018 году.",
        "textBY": "Дар'я Домрачава нарадзілася 3 жніўня 1986 года. Беларуская біятланістка, алімпійская чэмпіёнка. Удзельніца трох Алімпіяд. У Ванкуверы 2010 года заваявала бронзавы медаль, у Сочы 2014 года — тры залатыя медалі. У Пхёнчхане 2018 года выйграла срэбра ў мас-старце і золата ў эстафеце. Пасля нараджэння дачкі ў 2016 годзе вярнулася ў спорт і завяршыла кар'еру ў 2018 годзе.",
        "filter": "sport"
    },

    "8": {
        "nameRu": "Алла Петровна Цупер",
        "nameBy": "Ала Пятроўна Цупер",
        "imgCyber": "img/cyber_cyper.webp",
        "imgReal": "./img/cyper.jpg",
        "textRu": "Алла Цупер - выдающаяся белорусская фристайлистка, добившаяся значительных успехов на международной арене, в том числе золота на Олимпийских играх 2014 года в Сочи. Своими достижениями она заслужила признание и награды, став одной из самых знаменитых спортсменок Беларуси. <br/><br/> Коронной дисциплиной Аллы Цупер является лыжная акробатика, в которой она стала олимпийской чемпионкой в 2014 году на зимних Олимпийских играх в Сочи. Алла является многократной победительницей этапов Кубка мира, а также обладательницей Кубка мира по фристайлу в зачёте акробатики 2001/02. Она принимала участие подряд в шести зимних Олимпиадах, демонстрируя невероятную силу духа и мастерство. <br/><br/> За свои спортивные достижения Цупер была удостоена звания заслуженного мастера спорта Республики Беларусь и награждена Орденом Отечества III степени в 2014 году. Её имя увековечено на Стеле спортивной славы около Ледового дворца в Гомеле, а одна из экспозиций в Музее спортивной славы Гомельщины посвящена её достижениям.<br/><br/> Помимо спортивной карьеры, Алла Цупер активно участвует в общественной жизни и вдохновляет молодое поколение спортсменов. Своим талантом и преданностью спорту она завоевала любовь и уважение как в Беларуси, так и за её пределами. Алла Цупер остаётся одной из самых успешных и узнаваемых фигур в белорусском спорте.",
        "textBY": "Ала Цупер-выбітная беларуская фрыстайлістка, якая дамаглася значных поспехаў на міжнароднай арэне, у тым ліку золата на Алімпійскіх гульнях 2014 года ў Сочы. Сваімі дасягненнямі яна заслужыла прызнанне і ўзнагароды, стаўшы адной з самых знакамітых спартсменак Беларусі. <br/><br/> Кароннай дысцыплінай Алы Цупер з'яўляецца лыжная акрабатыка, у якой яна стала алімпійскай чэмпіёнкай у 2014 годзе на зімовых Алімпійскіх гульнях у Сочы. Ала з'яўляецца шматразовай пераможцай этапаў Кубка свету, а таксама ўладальніцай Кубка свету па фрыстайле ў заліку акрабатыкі 2001/02. Яна прымала ўдзел запар у шасці зімовых Алімпіядах, дэманструючы неверагодную сілу духу і майстэрства. <br/><br/> За свае спартыўныя дасягненні Цупер была ўдастоена звання заслужанага майстра спорту Рэспублікі Беларусь і ўзнагароджана ордэнам Айчыны III ступені ў 2014 годзе. Яе імя ўвекавечана на стэле спартыўнай славы каля Лядовага палаца ў Гомелі, а адна з экспазіцый у Музеі спартыўнай славы Гомельшчыны прысвечана яе дасягненням. <br/><br/> Акрамя спартыўнай кар'еры, Ала Цупер актыўна ўдзельнічае ў грамадскім жыцці і натхняе маладое пакаленне спартсменаў. Сваім талентам і адданасцю спорту яна заваявала любоў і павагу як у Беларусі, так і за яе межамі. Ала Цупер застаецца адной з самых паспяховых і вядомых фігур у беларускім спорце.",
        "filter": "sport",
        "lifeTimeRu": "(16 апреля 1979 - по сегодняшний день)",
        "lifeTimeBY": "(16 апреля 1979 - па сённяшні дзень)"
    },

    "9": {
        "nameRu": "Антон Кушнир",
        "nameBy": "Антон Кушнір",
        "imgCyber": "img/cyber_kyshnir.webp",
        "imgReal": "./img/kushnir.jpg",
        "textRu": "Антон Кушнир родился 27 октября 1989 года. Белорусский фристайлист, олимпийский чемпион. Участник Олимпийских игр 2006 и 2010 годов. На Олимпиаде в Ванкувере 2010 года, несмотря на лидерство после первого прыжка, неудачно приземлился во втором и не смог пройти в финал. В 2013 году выиграл бронзу на чемпионате мира в Дир-Вэлли, но пропустил чемпионат мира 2013 года из-за травм. На Олимпийских играх 2014 года в Сочи стал олимпийским чемпионом в лыжной акробатике, выполнив сложнейший тройной сальто с пятью пируэтами и набрав 134,5 балла, что стало рекордом Олимпиады.",
        "textBY": "Антон Кушнір нарадзіўся 27 кастрычніка 1989 года. Беларускі фрыстайліст, алімпійскі чэмпіён. Удзельнік Алімпійскіх гульняў 2006 і 2010 гадоў. На Алімпіядзе ў Ванкуверы 2010 года, нягледзячы на лідарства пасля першага скачка, няўдала прызямліўся ў другім і не змог прайсці ў фінал. У 2013 годзе выйграў бронзу на чэмпіянаце свету ў дыр-Вэлі, але прапусціў чэмпіянат свету 2013 года з-за траўмаў. На Алімпійскіх гульнях 2014 года ў Сочы стаў алімпійскім чэмпіёнам у лыжнай акрабатыцы, выканаўшы найскладанейшы патройны сальта з пяццю піруэтамі і набраўшы 134,5 бала, што стала рэкордам Алімпіяды.",
        "filter": "sport"
    },

    "10": {
        "nameRu": "Владислав Гончаров",
        "nameBy": "Уладзіслаў Ганчароў",
        "imgCyber": "./img/cyber_goncharov.webp",
        "imgReal": "./img/goncharov.jpg",
        "textRu": "Владислав Гончаров родился 15 марта 1990 года. Белорусский прыгун в воду, олимпийский чемпион. На чемпионате мира 2013 года в индивидуальных соревнованиях занял 8-е место, а в синхронных прыжках — 6-е место. На чемпионате Европы 2014 года в Гимарайнш завоевал золото в индивидуальных прыжках и бронзу в командных, а также пятое место в синхронных прыжках. На чемпионате мира 2014 года в Дейтона-Бич стал серебряным призёром в синхронных прыжках и бронзовым в индивидуальных. Серебряный призёр Европейских игр 2015 года в Баку в индивидуальных и синхронных прыжках. В том же году на чемпионате мира в Оденсе завоевал серебро в индивидуальных и синхронных прыжках и бронзу в командных соревнованиях. На чемпионате Европы 2016 года в Вальядолиде выиграл золото в индивидуальных и синхронных прыжках и серебро в командных соревнованиях. На Олимпийских играх 2016 года в Рио-де-Жанейро завоевал золотую медаль в индивидуальных прыжках, став единственным олимпийским чемпионом для Белоруссии на этих Играх.",
        "textBY": "Уладзіслаў Ганчароў нарадзіўся 15 сакавіка 1990 года. Беларускі скакун у ваду, алімпійскі чэмпіён. На чэмпіянаце свету 2013 года ў індывідуальных спаборніцтвах заняў 8-е месца, а ў сінхронных скачках — 6-е месца. На чэмпіянаце Еўропы 2014 года ў Гімарайнш заваяваў золата ў індывідуальных скачках і бронзу ў камандных, а таксама пятае месца ў сінхронных скачках. На чэмпіянаце свету 2014 года ў Дэйтана-Біч стаў сярэбраным прызёрам у сінхронных скачках і бронзавым у індывідуальных. Сярэбраны прызёр Еўрапейскіх гульняў 2015 года ў Баку ў індывідуальных і сінхронных скачках. У тым жа годзе на чэмпіянаце свету ў Адэнсе заваяваў срэбра ў індывідуальных і сінхронных скачках і бронзу ў камандных спаборніцтвах. На чэмпіянаце Еўропы 2016 года ў Вальядалідзе выйграў золата ў індывідуальных і сінхронных скачках і срэбра ў камандных спаборніцтвах. На Алімпійскіх гульнях 2016 года ў Рыа-дэ-Жанейра заваяваў залаты медаль у індывідуальных скачках, стаўшы адзіным алімпійскім чэмпіёнам для Беларусі на гэтых гульнях.",
        "filter": "sport"
    },

    "11": {
        "nameRu": "Иван Владимирович Литвинович",
        "nameBy": "Іван Уладзіміравіч Літвіновіч",
        "imgCyber": "img/cyber_litvin.webp",
        "imgReal": "img/litvin.jpg",
        "textRu": "Иван Литвинович – выдающийся белорусский батутист. Первый в истории двукратный олимпийский чемпион в прыжках на батуте, завоевавший золото на Олимпийских играх 2020 и 2024 годов. Мастер спорта Республики Беларусь международного класса. <br/><br/> Свою карьеру Иван начал с юниорских успехов, включая золото на чемпионате Европы 2018 года в Баку и серебро на чемпионате мира 2019 года в Токио. На III юношеских Олимпийских играх в Буэнос-Айресе 2018 года он занял 4-е место. <br/><br/> В 2019 году на чемпионате мира в Токио Иван завоевал серебряную медаль в индивидуальном зачёте и золотую медаль в командном. В 2020 году на Кубке мира в Баку он взял серебро в индивидуальной программе. <br/><br/> На чемпионате Европы 2020 года, который был перенесён в Сочи на 2021 год, Иван взял золото в командном зачёте. В 2021 году на Олимпийских играх в Токио он завоевал золотую медаль в индивидуальном зачёте, став лучшим спортсменом Белоруссии 2021 года по версии Parimatch. <br/><br/> В 2024 году Иван продолжил успешную карьеру, завоевав бронзу на этапах Кубка мира в Баку и Котбусе. Он также стал олимпийским чемпионом на XXXIII летних Олимпийских играх в Париже. Иван был награждён белорусским Орденом Отечества II степени в 2024 году. <br/><br/> Иван Литвинович также был удостоен звания \"Человек года Витебщины\" и почётного гражданина города Витебска в 2022 году. Его достижения и преданность спорту делают его одной из самых выдающихся фигур в белорусском спорте.",
        "textBY": "Іван Літвіновіч-выбітны беларускі батутыст. Першы ў гісторыі двухразовы алімпійскі чэмпіён у скачках на батуце, які заваяваў золата на Алімпійскіх гульнях 2020 і 2024 гадоў. Майстар спорту Рэспублікі Беларусь міжнароднага класа. <br/><br/> Сваю кар'еру Іван пачаў з юніёрскіх поспехаў, уключаючы золата на чэмпіянаце Еўропы 2018 года ў Баку і срэбра на чэмпіянаце свету 2019 года ў Токіа. На III юнацкіх Алімпійскіх гульнях у Буэнас-Айрэсе 2018 года ён заняў 4-е месца. <br/><br/> У 2019 годзе на чэмпіянаце свету ў Токіа Іван заваяваў сярэбраны медаль у індывідуальным заліку і залаты медаль у камандным. У 2020 годзе на Кубку свету ў Баку ён узяў срэбра ў індывідуальнай праграме. <br/><br/> На чэмпіянаце Еўропы 2020 года, які быў перанесены ў Сочы на 2021 год, Іван узяў золата ў камандным заліку. У 2021 годзе на Алімпійскіх гульнях у Токіа ён заваяваў залаты медаль у індывідуальным заліку, стаўшы лепшым спартсменам Беларусі 2021 года па версіі Parimatch. <br/><br/> У 2024 годзе Іван працягнуў паспяховую кар'еру, заваяваўшы бронзу на этапах Кубка свету ў Баку і Котбусе. Ён таксама стаў алімпійскім чэмпіёнам на XXXIII летніх Алімпійскіх гульнях у Парыжы. Іван быў узнагароджаны Беларускім ордэнам Айчыны II ступені ў 2024 годзе. <br/><br/> Іван Літвіновіч таксама быў удастоены звання \"Чалавек года Віцебшчыны\" і ганаровага грамадзяніна горада Віцебска ў 2022 годзе. Яго дасягненні і адданасць спорту робяць яго адной з самых выбітных фігур у беларускім спорце.",
        "filter": "sport",
        "lifeTimeRu": "(26.06.2001 - по сегодняшний день)",
        "lifeTimeBY": "(26.06.2001 - па сённяшні дзень)"
    },

    "12": {
        "nameRu": "Анна Андреевна Гуськова",
        "nameBy": "Ганна Андрэеўна Гуськова",
        "imgCyber": "img/cyber_guskova.webp",
        "imgReal": "./img/guskova.jpg",
        "textRu": "Анна Гуськова – выдающаяся белорусская фристайлистка, Олимпийская чемпионка 2018 года и серебряный призёр Олимпийских игр 2022 года. Заслуженный мастер спорта Республики Беларусь и награждена орденом Отечества III степени. <br/><br/> Гуськова достигла значительных успехов в лыжной акробатике, став серебряным призёром общего зачёта Кубка мира 2017/2018 и серебряным призёром чемпионата мира среди юниоров 2012 года. Она также одержала победу в Кубке Европы в общем зачёте сезона 2008/2009. <br/><br/> На Олимпийских играх 2018 года в Пхенчхане Анна Гуськова стала чемпионкой, набрав 96,14 балла в решающем прыжке. Несмотря на травму колена, которая вынудила её пропустить сезон, она вернулась к соревнованиям и завоевала серебряную медаль на Олимпийских играх 2022 года в Пекине. В суперфинале она получила 107,95 балла, уступив лишь китаянке Сюй Мэнтао. <br/><br/> В августе 2024 года Анна Гуськова победила на республиканских соревнованиях по прыжкам на лыжах в воду в Минске. <br/><br/> Её спортивные достижения и преданность фристайлу делают Анну Гуськову одной из самых уважаемых и успешных спортсменок Беларуси.",
        "textBY": "Ганна Гуськова-выбітная беларуская фрыстайлістка, алімпійская чэмпіёнка 2018 года і сярэбраны прызёр Алімпійскіх гульняў 2022 года. Заслужаны майстар спорту Рэспублікі Беларусь і ўзнагароджана ордэнам Айчыны III ступені. <br/><br/> Гуськова дасягнула значных поспехаў у лыжнай акрабатыцы, стаўшы сярэбраным прызёрам агульнага заліку Кубка свету 2017/2018 і сярэбраным прызёрам чэмпіянату свету сярод юніёраў 2012 года. Яна таксама атрымала перамогу ў Кубку Еўропы ў агульным заліку сезона 2008/2009. <br/><br/> На Алімпійскіх гульнях 2018 года ў Пхёнчхане Ганна Гуськова стала чэмпіёнкай, набраўшы 96,14 бала ў вырашальным скачку. Нягледзячы на траўму калена, якая прымусіла яе прапусціць сезон, яна вярнулася да спаборніцтваў і заваявала сярэбраны медаль на Алімпійскіх гульнях 2022 года ў Пекіне. У суперфінале яна атрымала 107,95 бала, саступіўшы толькі кітаянцы Сюй Мэнтаа. <br/><br/> У жніўні 2024 года Ганна Гуськова перамагла на рэспубліканскіх спаборніцтвах па скачках на лыжах у ваду ў Мінску. <br/><br/> Яе спартыўныя дасягненні і адданасць фрыстайлу робяць Ганну Гуськову адной з самых паважаных і паспяховых спартсменак Беларусі.",
        "filter": "sport",
        "lifeTimeRu": "(28.08.1992 - по сегодняшний день)",
        "lifeTimeBY": "(28.08.1992 - па сённяшні дзень)"
    }
}
